<?xml version="1.0" encoding="utf-16"?>
<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>Microsoft Access 2016</displayName>
  <description>Microsoft Access 2016</description>
  <resources>
    <stringTable>
      <string id="L_Version">16.0.5390.1000</string>
      <string id="L_TrustedLocations">Locais Confiáveis</string>
      <string id="L_DisableTrustBarNotificationforunsigned">Desabilitar Notificação da Barra de Confiabilidade para suplementos de aplicativos não assinados e bloqueá-los</string>
      <string id="L_DisableTrustBarNotificationforunsignedExplain">Essa configuração de política controla se o aplicativo do Office especificado notifica os usuários quando suplementos de aplicativo
não assinados são carregados, ou desabilita silenciosamente esses suplementos sem nenhuma notificação. Essa configuração de
política somente será aplicada se você habilitar a configuração de política "Exigir que suplementos de aplicativos sejam assinados
por um Fornecedor Confiável", que impede que os usuários alterem essa configuração de política.

Se você habilitar essa configuração de política, os aplicativos desabilitarão automaticamente suplementos não assinados sem
informar os usuários.

Se você desabilitar essa configuração de política, se o aplicativo estiver configurado para exigir que todos os suplementos sejam
assinados por um fornecedor confiável, os suplementos não assinados que esse aplicativo carregar serão desabilitados, e o aplicativo
exibirá a Barra de Confiabilidade no topo da janela ativa. A Barra de Confiabilidade contém uma mensagem que informa os usuários
sobre o suplemento não assinado.

Se você não definir essa configuração de política, o comportamento de desabilitação será aplicado. Além disso, os usuários poderão
configurar esse requisito por conta própria, na categoria "Suplementos" da Central de Confiabilidade do aplicativo em questão.</string>
      <string id="L_RequirethatApplicationExtensionsaresignedExplain">Esta configuração de política controla se os suplementos deste aplicativo devem ser digitalmente assinados por um fornecedor confiável.
 
Se você habilitar esta configuração de política, este aplicativo verificará a assinatura digital de cada suplemento antes de carregá-lo. Se um suplemento não tiver uma assinatura digital, ou se a assinatura não for proveniente de um fornecedor confiável, o aplicativo desabilitará esse suplemento e notificará o usuário. Os certificados deverão ser adicionados à lista de Fornecedores Confiáveis se você exigir que todos os suplementos sejam assinados por um fornecedor confiável. Para obter informações detalhadas sobre como obter e distribuir certificados, consulte http://go.microsoft.com/fwlink/?LinkId=294922. O Office 2016 armazena certificados para fornecedores confiáveis no repositório de fornecedores confiáveis do Internet Explorer. Versões anteriores do Microsoft Office armazenavam informações de certificados de fornecedores confiáveis (especificamente, a impressão digital) em um repositório de fornecedores confiáveis especial do Office.  O Office 2016 ainda lê informações de certificados de fornecedores confiáveis no repositório de fornecedores confiáveis do Office, mas não grava informações nesse repositório. Portanto, se você tiver criado uma lista de fornecedores confiáveis em uma versão anterior do Office e atualizar para o Office 2016, essa lista ainda será reconhecida. Porém, todos os certificados de fornecedores confiáveis que forem adicionados à lista serão armazenados no repositório de fornecedores confiáveis do Internet Explorer. Para saber mais sobre fornecedores confiáveis, consulte o Office Resource Kit.

Se você desabilitar ou não definir esta configuração de política, este aplicativo não verificará a assinatura digital nos suplementos antes de abri-los. Se um suplemento perigoso for carregado, ele poderá prejudicar os computadores dos usuários ou comprometer a segurança dos dados.</string>
      <string id="L_RequirethatApplicationExtensionsaresigned">Exigir que suplementos de aplicativo sejam assinados por um Fornecedor Confiável</string>
      <string id="L_TrustCenter">Central de Confiabilidade</string>
      <string id="L_Cryptography">Criptografia</string>
      <string id="L_TrustedLocationsExplain">Essa configuração de política permite que você especifique um local que é usado como fonte confiável para a abertura de arquivos
neste aplicativo. Arquivos em locais confiáveis ignoram a validação de arquivos, as verificações de conteúdo ativo e o Modo de
Exibição Protegido. Macros e códigos nesses arquivos serão executados sem a exibição de avisos para o usuário. Se você alterar ou
adicionar um local, verifique se esse local está protegido, apenas com as permissões de usuário apropriadas para adicionar documentos/arquivos.

Se você habilitar essa configuração de política, poderá especificar um local de pasta, um caminho e uma data a partir dos quais o
aplicativo pode abrir arquivos que executam macros sem avisos. Se você marcar a caixa de seleção "Permitir subpastas", todas as
subpastas na pasta especificada também serão confiáveis.

Se você desabilitar ou não definir essa configuração de política, o local confiável não será especificado.</string>
      <string id="L_Pathcolon">Caminho:</string>
      <string id="L_Datecolon">Data:</string>
      <string id="L_Descriptioncolon">Descrição:</string>
      <string id="L_Allowsubfolders">Permitir subpastas:</string>
      <string id="L_TrustedLoc01">Local Confiável Nr.1</string>
      <string id="L_TrustedLoc02">Local Confiável Nr.2</string>
      <string id="L_TrustedLoc03">Local Confiável Nr.3</string>
      <string id="L_TrustedLoc04">Local Confiável Nr.4</string>
      <string id="L_TrustedLoc05">Local Confiável Nr.5</string>
      <string id="L_TrustedLoc06">Local Confiável Nr.6</string>
      <string id="L_TrustedLoc07">Local Confiável Nr.7</string>
      <string id="L_TrustedLoc08">Local Confiável Nr.8</string>
      <string id="L_TrustedLoc09">Local Confiável Nr.9</string>
      <string id="L_TrustedLoc10">Local Confiável Nr.10</string>
      <string id="L_TrustedLoc11">Local Confiável Nr.11</string>
      <string id="L_TrustedLoc12">Local Confiável Nr.12</string>
      <string id="L_TrustedLoc13">Local Confiável Nr.13</string>
      <string id="L_TrustedLoc14">Local Confiável Nr.14</string>
      <string id="L_TrustedLoc15">Local Confiável Nr.15</string>
      <string id="L_TrustedLoc16">Local Confiável Nr.16</string>
      <string id="L_TrustedLoc17">Local Confiável Nr.17</string>
      <string id="L_TrustedLoc18">Local Confiável Nr.18</string>
      <string id="L_TrustedLoc19">Local Confiável Nr.19</string>
      <string id="L_TrustedLoc20">Local Confiável Nr.20</string>
      <string id="L_BlockMacroExecutionFromInternet">Impedir que macros sejam executadas em arquivos do Office da Internet</string>
      <string id="L_BlockMacroExecutionFromInternetExplain">
        Essa configuração de política permite que você bloqueie a execução de macros em arquivos do Office provenientes da Internet.

        Se você habilitar essa configuração de política, a execução das macros será bloqueada, mesmo se "Ativar todas as macros" estiver selecionado na seção Configurações de macro da Central de Confiabilidade. Os usuários receberão uma notificação de que as macros estão bloqueadas para execução.

        As exceções em que as macros poderão ser executadas são:
        - O arquivo do Office é salvo em um local confiável.
        - O arquivo do Office era confiável anteriormente pelo usuário.
        - As macros são assinadas digitalmente e o certificado de Fornecedor Confiável correspondente está instalado no dispositivo.

        Se você desabilitar essa configuração de política, as configurações definidas na seção Configurações de Macro da Central de Confiabilidade determinarão se as macros são executadas em arquivos do Office provenientes da Internet.

        Se você não definir essa configuração de política, a execução das macros será bloqueada. Os usuários receberão uma notificação informando sobre os riscos de segurança das macros da Internet, juntamente com um link para saber mais.

        Para mais informações, confira https://go.microsoft.com/fwlink/p/?linkid=2185771.
      </string>
      <string id="L_AllowTrustedLocationsOnTheNetwork">Permitir Locais Confiáveis na rede</string>
      <string id="L_AllowTrustedLocationsOnTheNetworkExplain">Essa configuração de política controla se locais confiáveis na rede podem ser usados.

Se você habilitar essa configuração de política, os usuários poderão especificar locais confiáveis em compartilhamentos de rede ou
em outros locais remotos que não estejam sob seu controle direto. Para isso, devem marcar a caixa de seleção "Permitir Locais
Confiáveis na minha rede (não recomendado)" na seção Locais Confiáveis da Central de Confiabilidade. Conteúdo, códigos e
suplementos podem ser carregados a partir de locais confiáveis com segurança mínima e sem solicitar a permissão do usuário.

Se você desabilitar ou não definir essa configuração de política, o aplicativo selecionado irá ignorar todos os locais de rede listados
na seção Locais Confiáveis da Central de Confiabilidade. Desabilitar essa configuração de política não exclui locais de rede da lista
de Locais Confiáveis. Em vez disso, força o aplicativo selecionado a tratar esses locais como não confiáveis e evita que os usuários
adicionem novos locais de rede à lista.

Se você também implantar Locais Confiáveis via Política de Grupo, deverá verificar se qualquer um deles é um local remoto. Se
qualquer um deles for um local remoto e este tipo de local não for permitido de acordo com essa configuração de política, as chaves
de políticas que apontarem para locais remotos serão ignoradas em computadores clientes.

Desabilitar essa configuração de política causará interrupções para usuários que adicionarem locais de rede à lista de Locais
Confiáveis. No entanto, não convém habilitar essa configuração de política (como indica a própria caixa de diálogo "Permitir Locais
Confiáveis na minha rede (não recomendado)"). Por isso, na prática, deve ser possível desabilitar essa configuração de política na
maioria das situações, sem causar problemas significativos de utilização para a maioria dos usuários.</string>
      <string id="L_DisableTrustedLoc">Desabilitar todos os locais confiáveis</string>
      <string id="L_TurnOffTrustedDocuments">Desativar documentos confiáveis</string>
      <string id="L_TurnOffTrustedDocumentsExplain">Esta configuração de política permite desativar o recurso de documentos confiáveis. Esse recurso permite que os usuários sempre habilitem conteúdo ativo em documentos, como macros, controles ActiveX e conexões de dados, entre outros, de forma a não receberem um aviso da próxima vez que abrirem os mesmos documentos. Documentos confiáveis estão isentos de notificações de segurança.

Se você habilitar essa configuração de política, desativará o recurso de documentos confiáveis. Os usuários receberão um prompt de segurança sempre que um documento com conteúdo ativo for aberto.

Se você desabilitar ou não definir essa configuração de política, os documentos serão confiáveis quando os usuários habilitarem o conteúdo e esses usuários não receberão um prompt de segurança.</string>
      <string id="L_DisableTrustedLocExplain">Esta configuração de política permite que os administradores desabilitem todos os locais confiáveis nos aplicativos especificados. Os locais confiáveis especificados na Central de Confiabilidade são usados para definir locais de arquivos supostamente seguros. Conteúdo, códigos e suplementos podem ser carregados a partir de locais confiáveis com segurança mínima e sem solicitar a permissão dos usuários. Se um arquivo perigoso for aberto a partir de um local confiável, ele não estará sujeito a medidas de segurança padrão e poderá danificar os computadores ou os dados dos usuários.
      
Se você habilitar esta configuração de política, todos os locais confiáveis (especificados na Central de Confiabilidade) nos aplicativos especificados serão ignorados, incluindo os locais confiáveis estabelecidos pelo Office 2016 durante a instalação, implantados para os usuários com o uso da Política de Grupo ou adicionados pelos próprios usuários.  Os usuários receberão um aviso novamente ao abrirem arquivos a partir de locais confiáveis.

Se você desabilitar ou não definir esta configuração de política, todos os locais confiáveis (especificados na Central de Confiabilidade) nos aplicativos especificados serão considerados seguros.</string>
      <string id="L_TurnOffTrustedDocumentsOnTheNetwork">Desativar Documentos Confiáveis na rede</string>
      <string id="L_TurnOffTrustedDocumentsOnTheNetworkExplain">Essa configuração de política permite desativar o recurso de documentos confiáveis para documentos abertos a partir da rede.

Se você habilitar essa configuração de política, os usuários sempre verão notificações de segurança para conteúdo ativo, como
macros, controles ActiveX, conexões de dados etc., referentes a documentos abertos a partir da rede.

Se você desabilitar ou não definir essa configuração de política, o recurso de documentos confiáveis possibilitará que os usuários
sempre permitam conteúdo ativo em documentos, como macros, controles ActiveX, conexões de dados etc. Dessa maneira, eles não
receberão um prompt da próxima vez em que abrirem os documentos.  Documentos confiáveis estão isentos de notificações de
segurança.</string>
      <string id="L_SetCNGCipherAlgorithm">Definir algoritmo de criptografia CNG</string>
      <string id="L_SetCNGCipherAlgorithmExplain">Essa configuração de política permite definir o algoritmo de criptografia CNG usado.

Se você habilitar essa configuração de política, a criptografia fornecida será usada se for um algoritmo com suporte.

Se você desabilitar ou não definir essa configuração de política, o AES será usado.</string>
      <string id="L_ConfigureCNGCipherChainingMode">Configurar modo de encadeamento de criptografia CNG</string>
      <string id="L_ConfigureCNGCipherChainingModeExplain">Essa configuração de política permite definir o modo de encadeamento de criptografia usado.

Se você habilitar essa configuração de política, o modo de encadeamento de criptografia especificado será aplicado.

Se você desabilitar ou não definir essa configuração de política, o CBC (Encadeamento de Blocos de Criptografia) será o modo de encadeamento CNG padrão usado.</string>
      <string id="L_ConfigureCNGCipherChainingModeStr1">CBC (Encadeamento de Blocos de Criptografia)</string>
      <string id="L_ConfigureCNGCipherChainingModeStr2">CFB (Comentário de Criptografia)</string>
      <string id="L_SetCNGCipherKeyLength">Definir comprimento da chave de criptografia CNG</string>
      <string id="L_SetCNGCipherKeyLengthExplain">Essa configuração de política permite definir o número de bits a ser usado ao criar a chave de criptografia.  Esse número será
arredondado para um múltiplo de 8.

Se você habilitar essa configuração de política, os bits de chave especificados serão usados.

Se você desabilitar ou não definir essa configuração de política, o valor padrão será usado.</string>
      <string id="L_SpecifyEncryptionCompatibility">Especificar compatibilidade de criptografia</string>
      <string id="L_SpecifyEncryptionCompatibilityExplain">Essa configuração de política permite especificar a compatibilidade do banco de dados criptografado.

Se você habilitar essa configuração de política, o formato de compatibilidade especificado será aplicado durante a criptografia para
novos arquivos
- Usar formato legado
- Usar formato de próxima geração
- Todos os arquivos salvos com o formato de próxima geração

Se você desabilitar ou não definir essa configuração de política, a configuração padrão, "Usar formato de próxima geração", será
aplicada.</string>
      <string id="L_SpecifyEncryptionCompatibilityStr1">Usar formato legado</string>
      <string id="L_SpecifyEncryptionCompatibilityStr2">Usar formato de próxima geração</string>
      <string id="L_SpecifyEncryptionCompatibilityStr3">Arquivos salvos no formato de próx. geração</string>
      <string id="L_SetParametersForCNGContext">Definir parâmetros para o contexto CNG</string>
      <string id="L_SetParametersForCNGContextExplain">Essa configuração de política permite especificar os parâmetros de criptografia que devem ser usados para o contexto CNG. 

Se você habilitar essa configuração de política, os parâmetros especificados serão transmitidos ao contexto CNG.

Se você desabilitar ou não definir essa configuração de política, os valores CNG padrão serão usados.</string>
      <string id="L_SpecifyCNGHashAlgorithm">Especificar algoritmo de hash CNG</string>
      <string id="L_SpecifyCNGHashAlgorithmExplain">Essa configuração de política permite especificar o algoritmo de hash usado.

Se você habilitar essa configuração de política, o algoritmo de hash selecionado será usado pelo CNG.

Se você desabilitar ou não definir essa configuração de política, o algoritmo de hash CNG padrão será usado.</string>
      <string id="L_SpecifyCNGHashAlgorithmStr1">SHA1</string>
      <string id="L_SpecifyCNGHashAlgorithmStr2">SHA256</string>
      <string id="L_SpecifyCNGHashAlgorithmStr3">SHA384</string>
      <string id="L_SpecifyCNGHashAlgorithmStr4">SHA512</string>
      <string id="L_SetCNGPasswordSpinCount">Definir contagem de rotação de senha CNG</string>
      <string id="L_SetCNGPasswordSpinCountExplain">Essa configuração de política permite especificar o número de rotações (nova operação de hash) do verificador de senha.

Se você habilitar essa configuração de política, o número especificado será o número de vezes que a senha passará por uma nova
operação de hash.

Se você desabilitar ou não definir essa configuração de política, o padrão (100000) será usado.</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">Especificar algoritmo gerador de números aleatórios CNG</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithmExplain">Essa configuração de política permite definir o gerador de números aleatórios CNG a ser usado.

Se você habilitar essa configuração de política, o gerador de números aleatórios especificado será usado.

Se você desabilitar ou não definir essa configuração de política, o gerador de números aleatórios padrão será usado.</string>
      <string id="L_SpecifyCNGSaltLength">Especificar comprimento de salt CNG</string>
      <string id="L_SpecifyCNGSaltLengthExplain">Essa configuração de política permite especificar o número de bytes de salt que deve ser usado.

Se você habilitar essa configuração de política, os bytes especificados serão usados.

Se você desabilitar ou não definir essa configuração de política, o comprimento padrão ou 16 será usado.</string>
      <string id="L_SetMaximumNumberOfTrustedDocuments">Definir número máximo de documentos confiáveis</string>
      <string id="L_SetMaximumNumberOfTrustedDocumentsExplain">Essa configuração de política permite especificar o número máximo de registros de confiança para documentos confiáveis que podem ser armazenados no registro antes da execução da tarefa de limpeza. A tarefa de limpeza reduz o número de documentos confiáveis armazenados no registro para o valor definido pela configuração de política "Definir número máximo de registros de confiança a serem preservados".

Se você habilitar essa configuração de política, poderá especificar o número máximo de registros de confiança a serem armazenados no registro antes da execução da tarefa de limpeza, com um limite superior de 20000 documentos. Por motivos de desempenho, não convém definir essa configuração de política como o limite superior.

Se você desabilitar ou não definir essa configuração de política, o valor padrão de 500 será usado para o número máximo de documentos confiáveis que podem ser armazenados no registro antes da execução da tarefa de limpeza.</string>
      <string id="L_SetMaximumNumberOfTrustRecordsToPreserve">Definir número máximo de registros de confiança a serem preservados</string>
      <string id="L_SetMaximumNumberOfTrustRecordsToPreserveExplain">Essa configuração de política permite especificar o número máximo de registros de confiança a serem preservados quando a tarefa
de limpeza detectar que esse aplicativo confiou em mais do que o número de documentos confiáveis definidos pela configuração de
política "Definir número máximo de documentos confiáveis".

Se você habilitar essa configuração de política, poderá especificar o número máximo de registros de confiança a serem preservados,
com um limite superior de 20000. Por motivos de desempenho, não convém defini-lo como o limite superior.

Se você desabilitar ou não definir essa configuração de política, o valor padrão de 400 será usado.</string>
      <string id="L_VBAWarningsPolicy">Configurações de Notificação para Macros VBA</string>
      <string id="L_VBAWarningsExplain">Essa configuração de política controla como os aplicativos especificados avisam os usuários quando as macros do VBA (Visual Basic for Applications) estão presentes.

Se você habilitar essa configuração de política, poderá escolher entre quatro opções para determinar como os aplicativos especificados avisarão o usuário sobre macros:
 
- Desabilitar tudo com notificação: O aplicativo exibe a Barra de Confiabilidade para todas as macros, assinadas ou não. Esta opção impõe a configuração padrão no Office.
 
- Desabilitar todas, exceto macros assinadas digitalmente: o aplicativo exibe a Barra de Confiabilidade para macros assinadas digitalmente, permitindo que os usuários as habilitem ou deixem desabilitadas. Todas as macros não assinadas são desativadas e os usuários não são notificados.
 
- Desabilitar tudo sem notificação: o aplicativo desabilita todas as macros, assinadas ou não, e não notifica os usuários.
 
- Habilitar todas as macros (não recomendado): todas as macros estão habilitadas, assinadas ou não. Essa opção pode reduzir significativamente a segurança, permitindo que códigos perigosos sejam executados sem serem detectados.
 
Se você desabilitar essa configuração de política, "Desabilitar tudo com notificação" será a configuração padrão.
 
Se você não definir essa configuração de política, quando os usuários abrirem arquivos nos aplicativos especificados que contêm macros VBA, os aplicativos abrirão os arquivos com as macros desabilitadas e exibirão a Barra de Confiabilidade com um aviso de que as macros estão presentes e foram desabilitadas. Os usuários podem inspecionar e editar os arquivos, se apropriado, mas não podem usar nenhuma funcionalidade desabilitada até que a habilitem clicando em "Habilitar conteúdo" na Barra de Confiabilidade. Se o usuário clicar em "Ativar conteúdo", o documento será adicionado como um documento confiável.
 
Se você selecionar "Desabilitar todas, exceto macros assinadas digitalmente", recomendamos que você também marque a caixa de seleção "Exigir que as macros sejam assinadas por um editor confiável" para ajudar a melhorar a segurança.

Se você marcar a caixa de seleção "Exigir que as macros sejam assinadas por uma fonte confiável", os usuários que abrirem arquivos com macros assinadas digitalmente, mas não por uma Fonte Confiável, receberão uma notificação de que as macros estão bloqueadas para execução. E há duas caixas de seleção adicionais que recomendamos que você selecione para ajudar a melhorar a segurança.

- Bloquear certificados de editores confiáveis que estão instalados no armazenamento de certificados do usuário atual

- Exigir o EKU (Uso Estendido de Chave) para certificados de fontes confiáveis

Observação: essas duas caixas de seleção só se aplicam se você tiver selecionado a caixa de seleção "Exigir que as macros sejam assinadas por um editor confiável".

Observação: todas as três caixas de seleção se aplicam apenas à Versão 2012 e posterior do Office e do Visio. Eles não se aplicam ao Office 2016 ou Office 2019.

Se você marcar a caixa de seleção "Bloquear certificados de fontes confiáveis instalados no repositório de certificados do computador local", as macros não serão executadas se o certificado da fonte confiável estiver instalado no repositório de certificados do usuário atual. O certificado deve ser instalado no armazenamento de certificados do computador local para que a macro seja executada. Somente contas com acesso de administrador ao computador podem instalar um certificado no armazenamento de certificados do computador local.

Se você marcar a caixa de seleção "Exigir o EKU (Uso Estendido de Chave) para certificados de editores confiáveis", o EKU deverá incluir "Assinatura de código" como um dos usos do certificado.

Importante: Se "Desabilitar todas as macros, exceto as assinadas digitalmente", estiver selecionado, os usuários não poderão abrir bancos de dados do Access não assinados.
 
Além disso, observe que o Microsoft Office armazena certificados para editores confiáveis no repositório de editores confiáveis do Internet Explorer. Versões anteriores do Microsoft Office armazenavam informações de certificado de fonte confiável (especificamente, a impressão digital do certificado) em um repositório especial de fonte confiável do Office. O Microsoft Office ainda lê as informações de certificado de fonte confiável do repositório de fonte confiável do Office, mas não grava informações nesse repositório.
 
Portanto, se você criou uma lista de fontes confiáveis em uma versão anterior do Microsoft Office e atualizar para o Office, sua lista de editores confiáveis ainda será reconhecida. No entanto, quaisquer certificados de fonte confiável que você adicionar à lista serão armazenados no repositório de fonte confiável do Internet Explorer.</string>
      <string id="L_DisableAllWithNotification">Desabilitar tudo com notificação</string>
      <string id="L_DisableAllExceptDigitallySignedMacros">Desabilitar tudo, exceto macros digitalmente assinadas</string>
      <string id="L_DisableAllWithoutNotification">Desabilitar tudo sem notificação</string>
      <string id="L_EnableAllMacros">Habilitar todas as macros (não recomendado)</string>
      <string id="L_Aqua">Azul-piscina</string>
      <string id="L_Black">Preto</string>
      <string id="L_Blue">Azul</string>
      <string id="L_BrightGreen">Verde-claro</string>
      <string id="L_DarkBlue">Azul-escuro</string>
      <string id="L_Fuchsia">Fúcsia</string>
      <string id="L_Gray">Cinza</string>
      <string id="L_Green">Verde</string>
      <string id="L_Maroon">Bordô</string>
      <string id="L_Olive">Verde-oliva</string>
      <string id="L_Red">Vermelho</string>
      <string id="L_Silver">Prata</string>
      <string id="L_Teal">Azul-petróleo</string>
      <string id="L_Violet">Violeta</string>
      <string id="L_White">Branco</string>
      <string id="L_Yellow">Amarelo</string>
      <string id="L_Empty">
      </string>
      <string id="L_Custom">Personalizado</string>
      <string id="L_Customizableerrormessages">Mensagens de Erro Personalizáveis</string>
      <string id="L_Disablecommandbarbuttonsandmenuitems">Desabilitar comandos predefinidos</string>
      <string id="L_Disableitemsinuserinterface">Desabilitar Itens na Interface do Usuário</string>
      <string id="L_Disableshortcutkeys">Desabilitar teclas de atalho</string>
      <string id="L_EnteracommandbarIDtodisable">Inserir ID da barra de comandos para desabilitar</string>
      <string id="L_Enterakeyandmodifiertodisable">Inserir tecla e modificador para desabilitar</string>
      <string id="L_EntererrorIDforValueNameandcustombuttontextforValue">Inserir ID do erro para Nome do Valor e texto do botão personalizado para Valor</string>
      <string id="L_General">Geral</string>
      <string id="L_Lefttoright4">Da Esquerda para a Direita</string>
      <string id="L_Listoferrormessagestocustomize">Lista de mensagens de erro para personalizar</string>
      <string id="L_Miscellaneous">Diversos</string>
      <string id="L_Predefined">Predefinidos</string>
      <string id="L_Recentlyusedfilelist">Número de arquivos na lista Recentes</string>
      <string id="L_RecentlyusedfilelistExplain">Esta configuração de política especifica o número de entradas exibidas na lista Recentes que aparece quando os usuários clicam em Abrir na guia Arquivo no modo de exibição Backstage.  

Se você habilitar esta configuração de política, poderá especificar o número de entradas entre 0 e 50. Se você definir o número como 0, todas as entradas fixadas e desafixadas entradas serão ocultas.

Se você desabilitar ou não definir esta configuração de política, um máximo de 25 itens será exibido na lista Recentes.

Observação: se quiser impedir totalmente que itens sejam adicionados à lista Recentes, habilite a configuração de política do Windows "Não manter histórico de documentos abertos recentemente".</string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesList">Número de pastas na lista de Pastas Recentes</string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesListExplain">Essa configuração de política especifica o número de entradas desafixadas exibidas na lista de Pastas Recentes que aparece quando os usuários clicam em Abrir ou Salvar como na guia Arquivo do modo de exibição Backstage.

Se você habilitar essa configuração de política, poderá especificar o número de entradas desafixadas entre 0 e 20. Se definir o número como 0, todas as entradas fixadas e desafixadas serão ocultas.

Se você desabilitar ou não definir essa configuração de política, um máximo de 5 itens desafixados serão exibidos na lista de Pastas Recentes.

Observação: se quiser evitar totalmente que itens sejam adicionados à lista de Pastas Recentes, habilite a configuração de política do Windows “Não manter histórico de documentos abertos recentemente”.</string>
      <string id="L_Righttoleft">Da direita para a esquerda</string>
      <string id="L_Security">Segurança</string>
      <string id="L_Visual">Visual</string>
      <string id="L_WebOptions">Opções da Web...</string>
      <string id="L_CtrlFFindAcc">Ctrl+F (Início | Localizar | Localizar)</string>
      <string id="L_AltF11ToolsMacroVisualBasicEditorAcc">Alt+F11 (Ferramentas de Banco de Dados | Macro | Visual Basic)</string>
      <string id="L_UnderlinehyperlinksExplain">Esta configuração de política controla se os hiperlinks nas tabelas, consultas, formulários e relatórios do Access são ou não sublinhados. 
   
Se você habilitar essa configuração de política, o Access sublinhará todos os hiperlinks nas tabelas, consultas, formulários e relatórios quando eles forem criados, substituindo todas as alterações de configuração nos computadores dos usuários. 
   
Se você desabilitar essa configuração de política, o Access não sublinhará os hiperlinks nas tabelas, consultas, formulários e relatórios. 
   
Se você não definir essa configuração de política, o Access sublinhará os hiperlinks que aparecem em tabelas, consultas, formulários e relatórios. 
   
Habilitar essa configuração de política impõe a configuração padrão no Access e, portanto, é improvável que cause um problema significativo na capacidade de utilização para a maioria dos usuários. Se essa configuração for alterada, os usuários poderão clicar em hiperlinks perigosos sem perceber, o que pode colocar a segurança em risco.</string>
      <string id="L_ModalTrustDecisionOnly">Somente Decisão Confiável Modal</string>
      <string id="L_ModalTrustDecisionOnlyExplain">Esta configuração de política controla como o Access notificará os usuários sobre componentes não confiáveis. 
   
Se você habilitar essa configuração de política, quando os usuários tentarem abrir um banco de dados não confiável do Access com componentes executáveis programados pelo usuário, os usuários verão uma caixa de diálogo na qual deverão optar por habilitar ou desabilitar os componentes antes de trabalharem com o banco de dados. 
   
Se você desabilitar ou não definir essa configuração de política, quando os usuários abrirem um banco de dados não confiável do Access com componentes executáveis programados pelo usuário, o Access abrirá o banco de dados com os componentes desabilitados e exibirá a Barra de Mensagens com um aviso de que o conteúdo do banco de dados foi desabilitado. Os usuários podem inspecionar o conteúdo do banco de dados, mas não podem usar nenhuma funcionalidade desabilitada até que a habilitem clicando em Opções na Barra de Mensagens e selecionando a ação adequada.</string>
      <string id="L_Access2000">Access 2000</string>
      <string id="L_Access20022003">Access 2002-2003</string>
      <string id="L_Access2007">Access 2007</string>
      <string id="L_DefaultFileFormatExplain">Esta configuração de política controla se novos arquivos de banco de dados são criados no novo formato do Access ou em um formato usado por versões anteriores do Access.
      
Se você habilitar esta configuração de política, poderá especificar se novos arquivos de banco de dados serão criados no formato do Access 2016 por padrão ou no formato do Access 2002--2003. Os usuários ainda podem substituir o padrão e selecionar um formato específico quando salvarem os arquivos, mas não podem definir o padrão na caixa de diálogo Opções do Access. 
      
Se você desabilitar ou não definir esta configuração de política, quando os usuários criarem novos arquivos de banco de dados, o Access os salvará no novo formato do Access 2016; no entanto, os usuários poderão mudar essa funcionalidade selecionando um formato de arquivo na lista suspensa de formatos de arquivo Padrão em Opções do Access | Popular | Criando bancos de dados. Observação: se você desabilitar essa configuração de política, os usuários poderão escolher entre três formatos de arquivo padrão: Access 2000, Access 2002--2003 e Access 2016. É possível usar essa configuração de política para especificar como padrão o formato do Access 2002--2003 ou do Access 2016, mas não o formato do Access 2000.</string>
      <string id="L_DefaultFileFormat">Formato de arquivo padrão</string>
      <string id="L_ApplicationSettings">Configurações de Aplicativo</string>
      <string id="L_CheckedDoesnotprompttheusertoconvertolderdatabaseswhenopened">Esta configuração de política controla se o Access deve ou não solicitar aos usuários a conversão de bancos de dados antigos quando forem abertos. 
   
Se você habilitar essa configuração de política, o Access deixará os bancos de dados em formato do Access 97 inalterados. O Access informa ao usuário que o banco de dados está no formato mais antigo, mas não oferece nenhuma opção para que o usuário o converta. Alguns recursos inseridos nas versões mais recentes do Access não estarão disponíveis, e o usuário não poderá fazer nenhuma alteração de design no banco de dados. 
   
Se você desabilitar ou não definir essa configuração de política, quando os usuários abrirem os bancos de dados criados no formato de arquivo do Access 97, o Access pedirá que eles convertam o banco de dados em um formato de arquivo mais novo. Os usuários podem optar por converter o banco de dados ou mantê-lo no formato antigo.</string>
      <string id="L_Cursormovement">Movimento do cursor</string>
      <string id="L_Defaultdatabasefolder">Pasta do banco de dados padrão</string>
      <string id="L_Defaultdirection">Direção padrão</string>
      <string id="L_Definesalistofcustomerrormessagestoactivate">Define uma lista de mensagens de erro personalizadas a serem ativadas.</string>
      <string id="L_DisablescommandbarbuttonsandmenueitemsbasedonID">Essa configuração de política permite desabilitar qualquer item de menu e botão da barra de comandos com uma ID de barra de comandos, incluindo itens de menu e botões da barra de comandos que não constam nas listas predefinidas.

Se você habilitar essa configuração de política, poderá inserir um número de ID para desabilitar um item de menu ou botão específico da barra de comandos. O número de ID precisa estar no formato decimal (e não hexadecimal). Vários valores devem ser separados por vírgulas.

Se você desabilitar ou não definir essa configuração de política, todos os itens de menu ou botões da barra de comandos padrão ficarão disponíveis para os usuários.</string>
      <string id="L_Disablesshortcutsbasedonthevirtualkeycodeandmodifierforthesh">Essa configuração de política permite desabilitar qualquer tecla de atalho usando sua ID de código de tecla virtual, inclusive teclas de atalho que não constam nas listas predefinidas.

Se você habilitar essa configuração de política, poderá inserir um número de ID de código de tecla virtual para desabilitar uma tecla de atalho específica.

Se você desabilitar ou não definir essa configuração de política, todas as teclas de atalho padrão serão habilitadas para os usuários.</string>
      <string id="L_DisablesthecorrespondingcommandsintheUI">Essa configuração de política permite desabilitar itens de menu e botões específicos da barra de comandos nos aplicativos especificados. 
   
Se você habilitar essa configuração de política, poderá desabilitar itens de menu e botões específicos da barra de comandos na interface do usuário do aplicativo selecionado. A lista predefinida de itens de menu e botões da barra de comandos que podem ser desabilitados é disponibilizada quando você habilita essa configuração de política. 
   
Se você desabilitar ou não definir essa configuração de política, a lista predefinida de itens de menu e botões da barra de comandos ficará habilitada para o aplicativo.</string>
      <string id="L_Disablesthecorrespondingshortcutkeys">Essa configuração de política permite desabilitar combinações de teclas de atalho específicas nos aplicativos especificados. 
   
Se você habilitar essa configuração de política, poderá desabilitar teclas de atalho específicas para o aplicativo selecionado. A lista predefinida de teclas de atalho que podem ser desabilitadas é disponibilizada quando você habilita essa configuração de política. 
   
Se você desabilitar ou não definir essa configuração de política, a lista predefinida de teclas de atalho ficará habilitada para o aplicativo.</string>
      <string id="L_Donotprompttoconvertolderdatabases">Não solicitar conversão de bancos de dados antigos</string>
      <string id="L_Followedhyperlinkcolor">Cor do hiperlink visitado</string>
      <string id="L_GeneralAlignment">Alinhamento Geral</string>
      <string id="L_Hyperlinkcolor">Cor do hiperlink</string>
      <string id="L_Interfacemode">Modo da interface</string>
      <string id="L_International">Internacional</string>
      <string id="L_Logical">Lógico</string>
      <string id="L_MicrosoftOfficeaccess">Microsoft Access 2016</string>
      <string id="L_Numberofentries">Número de entradas: </string>
      <string id="L_PathtosharedWorkgroupinformationfileforsecuredMDBfiles">Caminho para o arquivo compartilhado de informações do Grupo de Trabalho para arquivos MDB seguros</string>
      <string id="L_Specifiesthedefaultcursormovementmode">Especifica o modo de movimentação padrão do cursor.</string>
      <string id="L_Specifiesthedefaulthyperlinktextcolor">Especifica a cor do texto de hiperlink padrão.</string>
      <string id="L_Specifiesthedefaultleftrighttextdirection">Especifica a direção do texto padrão da esquerda para a direita.</string>
      <string id="L_Specifiesthedefaultpathandfilenamefortheworkgrupinformationf">Especifica o caminho e o nome padrão do arquivo de informações do grupo de trabalho.</string>
      <string id="L_Specifiesthedefaulttextalignment">Especifica o alinhamento de texto padrão.</string>
      <string id="L_Specifiesthedefaulttextcoloroffollowedhyperlinks">Especifica a cor de texto padrão dos hiperlinks visitados.</string>
      <string id="L_Specifiesthedefaultworkingfolder">Especifica a pasta de trabalho padrão.</string>
      <string id="L_Textmode">Modo de texto</string>
      <string id="L_ToolsSecurity">Ferramentas | Segurança</string>
      <string id="L_ToolsSecurityEncryptDecryptDatabase">Ferramentas de Banco de Dados | Ferramentas de Banco de Dados | Codificar/Decodificar Banco de Dados</string>
      <string id="L_ToolsSecurityUserandGroupPermissions">Ferramentas de Banco de Dados | Administrar | Usuários e Permissões | Permissões para Usuário e Grupo</string>
      <string id="L_Underlinehyperlinks">Sublinhar hiperlinks</string>
      <string id="L_WorkgroupAdministrator">Administrador do Grupo de Trabalho...</string>
      <string id="L_pathcolon19">Caminho:</string>
      <string id="L_pathcolon67">Caminho:</string>
      <string id="L_pathtosharedworkgroupinformationfileforsecuredmdbfiles83">Caminho para o arquivo compartilhado de informações do Grupo de Trabalho para arquivos MDB seguros</string>
      <string id="L_pathcolon39">Caminho:</string>
      <string id="L_datecolon68">Data:</string>
      <string id="L_datecolon20">Data:</string>
      <string id="L_general5">Geral</string>
      <string id="L_descriptioncolon81">Descrição:</string>
      <string id="L_defaultdatabasefolder6">Pasta do banco de dados padrão</string>
      <string id="L_allowsubfolders54">Permitir subpastas:</string>
      <string id="L_allowsubfolders14">Permitir subpastas:</string>
      <string id="L_allowsubfolders50">Permitir subpastas:</string>
      <string id="L_allowsubfolders10">Permitir subpastas:</string>
      <string id="L_descriptioncolon69">Descrição:</string>
      <string id="L_allowsubfolders38">Permitir subpastas:</string>
      <string id="L_descriptioncolon49">Descrição:</string>
      <string id="L_pathcolon27">Caminho:</string>
      <string id="L_descriptioncolon29">Descrição:</string>
      <string id="L_allowsubfolders58">Permitir subpastas:</string>
      <string id="L_datecolon56">Data:</string>
      <string id="L_pathcolon63">Caminho:</string>
      <string id="L_datecolon28">Data:</string>
      <string id="L_pathcolon35">Caminho:</string>
      <string id="L_descriptioncolon57">Descrição:</string>
      <string id="L_datecolon64">Data:</string>
      <string id="L_empty87">
      </string>
      <string id="L_descriptioncolon17">Descrição:</string>
      <string id="L_allowsubfolders82">Permitir subpastas:</string>
      <string id="L_pathcolon71">Caminho:</string>
      <string id="L_pathcolon59">Caminho:</string>
      <string id="L_descriptioncolon25">Descrição:</string>
      <string id="L_listoferrormessagestocustomize84">Lista de mensagens de erro para personalizar</string>
      <string id="L_cursormovement2">Movimento do cursor</string>
      <string id="L_datecolon60">Data:</string>
      <string id="L_descriptioncolon77">Descrição:</string>
      <string id="L_datecolon16">Data:</string>
      <string id="L_pathcolon23">Caminho:</string>
      <string id="L_datecolon52">Data:</string>
      <string id="L_allowsubfolders26">Permitir subpastas:</string>
      <string id="L_datecolon8">Data:</string>
      <string id="L_descriptioncolon73">Descrição:</string>
      <string id="L_allowsubfolders22">Permitir subpastas:</string>
      <string id="L_descriptioncolon53">Descrição:</string>
      <string id="L_pathcolon47">Caminho:</string>
      <string id="L_descriptioncolon33">Descrição:</string>
      <string id="L_descriptioncolon13">Descrição:</string>
      <string id="L_pathcolon31">Caminho:</string>
      <string id="L_pathcolon7">Caminho:</string>
      <string id="L_datecolon48">Data:</string>
      <string id="L_disablecommandbarbuttonsandmenuitems85">Desabilitar comandos</string>
      <string id="L_pathcolon55">Caminho:</string>
      <string id="L_disableshortcutkeys86">Desabilitar teclas de atalho</string>
      <string id="L_datecolon12">Data:</string>
      <string id="L_allowsubfolders62">Permitir subpastas:</string>
      <string id="L_pathcolon79">Caminho:</string>
      <string id="L_allowsubfolders66">Permitir subpastas:</string>
      <string id="L_pathcolon43">Caminho:</string>
      <string id="L_allowsubfolders34">Permitir subpastas:</string>
      <string id="L_allowsubfolders30">Permitir subpastas:</string>
      <string id="L_pathcolon15">Caminho:</string>
      <string id="L_descriptioncolon65">Descrição:</string>
      <string id="L_descriptioncolon45">Descrição:</string>
      <string id="L_datecolon44">Data:</string>
      <string id="L_descriptioncolon37">Descrição:</string>
      <string id="L_defaultdirection0">Direção padrão</string>
      <string id="L_datecolon24">Data:</string>
      <string id="L_pathcolon51">Caminho:</string>
      <string id="L_datecolon80">Data:</string>
      <string id="L_descriptioncolon9">Descrição:</string>
      <string id="L_datecolon72">Data:</string>
      <string id="L_datecolon76">Data:</string>
      <string id="L_allowsubfolders18">Permitir subpastas:</string>
      <string id="L_followedhyperlinkcolor4">Cor do hiperlink visitado</string>
      <string id="L_pathcolon75">Caminho:</string>
      <string id="L_descriptioncolon61">Descrição:</string>
      <string id="L_descriptioncolon41">Descrição:</string>
      <string id="L_descriptioncolon21">Descrição:</string>
      <string id="L_allowsubfolders74">Permitir subpastas:</string>
      <string id="L_pathcolon11">Caminho:</string>
      <string id="L_datecolon32">Data:</string>
      <string id="L_allowsubfolders70">Permitir subpastas:</string>
      <string id="L_datecolon40">Data:</string>
      <string id="L_allowsubfolders46">Permitir subpastas:</string>
      <string id="L_generalalignment1">Alinhamento Geral</string>
      <string id="L_allowsubfolders42">Permitir subpastas:</string>
      <string id="L_allowsubfolders78">Permitir subpastas:</string>
      <string id="L_hyperlinkcolor3">Cor do hiperlink</string>
      <string id="L_datecolon36">Data:</string>
      <string id="L_Disableallapplicationextensions">Desabilitar todos os suplementos de aplicativo</string>
      <string id="L_DisableallapplicationextensionsExplain">Esta configuração de política desabilita todos os suplementos para os aplicativos do Office 2016 especificados.

Se você habilitar esta configuração de política, todos os suplementos para os aplicativos do Office 2016 especificados serão desabilitados.

Se você desabilitar ou não definir esta configuração de política, todos os suplementos para os aplicativos do Office 2016 especificados poderão ser executados sem que os usuários sejam notificados.</string>
      <string id="L_2007CompatibleCachePolicy">Usar cache compatível com o Access 2007</string>
      <string id="L_2007CompatibleCacheExplain">Esta configuração de política permite impor aos bancos de dados novos e existentes o uso de um cache compatível com o Access 2007.

Se você habilitar essa configuração de política, os bancos de dados novos e existentes usarão cache compatível com o Access 2007.

Se você desabilitar ou não definir essa configuração de política, os bancos de dados novos usarão por padrão um cache incompatível com o Access 2007. Os bancos de dados existentes usarão o modo de cache em que foram criados.
</string>
      <string id="L_ClearCacheOnClosePolicy">Limpar cache ao fechar</string>
      <string id="L_ClearCacheOnCloseExplain">Esta configuração de política permite forçar a limpeza do cache para bancos de dados incompatíveis com o Access 2016 quando o banco de dados for fechado.

Se você habilitar esta configuração de política, todos os links do Microsoft SharePoint ou do BDC (Catálogo de Dados Corporativos) armazenados em cache serão limpos na ocasião do fechamento de bancos de dados que não usam um cache compatível com o Access 2016.  Se o banco de dados usar um cache compatível com o Access 2016, esta configuração de política não terá nenhum efeito quando habilitada.

Se você desabilitar ou não definir esta configuração de política, nenhum dos links do Microsoft SharePoint ou do BDC (Catálogo de Dados Corporativos) armazenados em cache será limpo na ocasião do fechamento de bancos de dados que não usam um cache compatível com o Access 2016.  Se o banco de dados usar um cache compatível com o Access 2016, esta configuração de política não terá nenhum efeito quando desabilitada ou não definida.</string>
      <string id="L_NeverCachePolicy">Nunca armazenar dados em cache</string>
      <string id="L_NeverCacheExplain">Esta configuração de política permite forçar os bancos de dados que não usam um cache compatível com o Access 2016 a não armazenarem nenhum dado em cache.

Se você habilitar esta configuração de política, os dados do Microsoft SharePoint ou do BDC (Catálogo de Dados Corporativos) não serão armazenados em cache para bancos de dados que não usam um cache compatível com o Access 2016.  Se o banco de dados usar cache um compatível com o Access 2016, esta configuração de política não terá nenhum efeito quando habilitada.

Se você desabilitar ou não definir essa configuração de política, os dados do Microsoft SharePoint ou do BDC (Catálogo de Dados Corporativos) serão armazenados em cache para bancos de dados que não usam um cache compatível com o Access 2016.  Se o banco de dados usar um cache compatível com o Access 2016, esta configuração de política não terá nenhum efeito quando desabilitada ou não definida.</string>
      <string id="L_BlockAllUnmanagedAddins">Bloquear todos os suplementos não gerenciados</string>
      <string id="L_BlockAllUnmanagedAddinsExplainText">Essa configuração de política bloqueia todos os suplementos que não são gerenciados pela configuração de política "Lista de suplementos gerenciados".

Se você habilitar essa configuração de política, e a configuração de política "Lista de suplementos gerenciados" também estiver habilitada, todos os suplementos serão bloqueados, com exceção dos que estão definidos como 1 (sempre habilitado) ou 2 (configurável pelo usuário) na configuração de política "Lista de suplementos gerenciados".

Se você desabilitar ou não definir essa configuração de política, os usuários poderão habilitar ou desabilitar todos os suplementos não gerenciados pela configuração de política "Lista de suplementos gerenciados".</string>
      <string id="L_ListOfManagedAddins">Lista de suplementos gerenciados</string>
      <string id="L_ListOfManagedAddins2">Lista de suplementos gerenciados</string>
      <string id="L_ListOfManagedAddinsExplainText">Essa configuração de política permite especificar quais suplementos sempre estão habilitados, sempre estão desabilitados (bloqueados) ou são configuráveis pelo usuário. Para bloquear suplementos não gerenciados por essa configuração de política, você também deve definir a configuração de política "Bloquear todos os suplementos não gerenciados".

Para habilitar essa configuração de política, forneça as seguintes informações para cada suplemento:

Em "Nome do valor", especifique o identificador programático (ProgID) para suplementos COM.

Para obter o ProgID de um suplemento, use o Editor do Registro no computador cliente em que o suplemento está instalado para localizar nomes de chave em HKEY_LOCAL_MACHINE\SOFTWARE\Microsoft\Office\Access\Addins ou em HKEY_CURRENT_USER\SOFTWARE\Microsoft\Office\Access\Addins.

Você também pode obter o ProgID de um suplemento usando o Painel de Telemetria do Office.

Em "Valor", especifique o valor da seguinte maneira:

Para especificar que um suplemento sempre deve ficar desabilitado (bloqueado), digite 0.

Para especificar que um suplemento sempre deve ficar habilitado, digite 1.

Para especificar que um suplemento é configurável pelo usuário e não deve ser bloqueado pela configuração de política "Bloquear todos os suplementos não gerenciados" quando estiver habilitado, digite 2.

Se você desabilitar ou não habilitar essa configuração de política, a lista de suplementos gerenciados será excluída. Se a configuração de política "Bloquear todos os suplementos não gerenciados" estiver habilitada, todos os suplementos serão bloqueados.</string>
      <string id="L_PersonalTemplatesPath">Caminho de modelos pessoais para o Access</string>
      <string id="L_PersonalTemplatesPathExplain">Essa configuração de política especifica o local dos modelos pessoais de um usuário.

Se você habilitar essa configuração de política, os usuários verão todos os modelos que eles salvaram no local especificado da guia de modelos personalizados na tela Inicial do Office e em Arquivo | Novo. Além disso, quando eles salvarem um modelo, suas pastas padrão mudarão para o local especificado. 

Se você desabilitar ou não definir essa configuração de política, os usuários não verão os modelos que eles salvaram na guia de modelos personalizados da tela Inicial do Office e em Novo | Novo. Além disso, quando eles salvarem um modelo, suas pastas padrão serão os locais de salvamento dos documentos.</string>
      <string id="L_DefaultCustomTab">Mostrar a guia de modelos personalizados por padrão na tela Inicial do Office para o Access e em Arquivo | Novo</string>
      <string id="L_DefaultCustomTabExplain">Essa configuração de política controla se modelos personalizados (quando existirem) são exibidos como a guia padrão na tela Inicial do Office para o Access e em Arquivo | Novo. 

Se você habilitar essa configuração de política, os usuários verão a guia de modelos personalizados como a guia padrão na tela Inicial do Office para o Acess e em Arquivo | Novo quando existirem modelos (isso pode incluir modelos programados em XML Personalizados, modelos no caminho de modelos do Grupo de Trabalho, modelos no caminho de modelos Pessoais ou modelos do SharePoint).

Se você desabilitar ou não definir essa configuração de política, os usuários verão a guia de modelos em Destaque como a guia padrão na tela Inicial do Office para o Access e em Arquivo | Novo, a não ser que todos os modelos fornecidos pelo Office tenham sido desabilitados.</string>
    </stringTable>
    <presentationTable>
      <presentation id="L_Defaultdirection">
        <dropdownList refId="L_defaultdirection0" noSort="true" defaultItem="1">Direção padrão</dropdownList>
      </presentation>
      <presentation id="L_GeneralAlignment">
        <dropdownList refId="L_generalalignment1" noSort="true" defaultItem="1">Alinhamento Geral</dropdownList>
      </presentation>
      <presentation id="L_Cursormovement">
        <dropdownList refId="L_cursormovement2" noSort="true" defaultItem="1">Movimento do cursor</dropdownList>
      </presentation>
      <presentation id="L_Hyperlinkcolor">
        <dropdownList refId="L_hyperlinkcolor3" noSort="true" defaultItem="12">Cor do hiperlink</dropdownList>
      </presentation>
      <presentation id="L_Followedhyperlinkcolor">
        <dropdownList refId="L_followedhyperlinkcolor4" noSort="true" defaultItem="5">Cor do hiperlink visitado</dropdownList>
      </presentation>
      <presentation id="L_Recentlyusedfilelist">
        <decimalTextBox refId="L_Numberofentries" defaultValue="25" spinStep="1">Número de entradas: </decimalTextBox>
      </presentation>
      <presentation id="L_SetNumberOfPlacesInTheRecentPlacesList">
        <decimalTextBox refId="L_SetNumberOfPlacesInTheRecentPlacesListSpinID" defaultValue="5" spinStep="1">Número de pastas: </decimalTextBox>
      </presentation>
      <presentation id="L_Defaultdatabasefolder">
        <textBox refId="L_defaultdatabasefolder6">
          <label>Pasta do banco de dados padrão</label>
        </textBox>
      </presentation>
      <presentation id="L_SetCNGCipherAlgorithm">
        <textBox refId="L_SetCNGCipherAlgorithmID">
          <label>Algoritmo de criptografia CNG:</label>
        </textBox>
      </presentation>
      <presentation id="L_ConfigureCNGCipherChainingMode">
        <dropdownList refId="L_ConfigureCNGCipherChainingModeDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherKeyLength">
        <decimalTextBox refId="L_SetCNGCipherKeyLengthSpinID" defaultValue="" spinStep="8">Comprimento da chave de criptografia</decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyEncryptionCompatibility">
        <dropdownList refId="L_SpecifyEncryptionCompatibilityDropID" noSort="true" defaultItem="2">
        </dropdownList>
      </presentation>
      <presentation id="L_SetParametersForCNGContext">
        <textBox refId="L_SetParametersForCNGContextID">
          <label>Parâmetros</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGHashAlgorithm">
        <dropdownList refId="L_SpecifyCNGHashAlgorithmDropID" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGPasswordSpinCount">
        <decimalTextBox refId="L_SetCNGPasswordSpinCountSpinID" defaultValue="100000" spinStep="1000">
        </decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">
        <textBox refId="L_SpecifyCNGRandomNumberGeneratorAlgorithmID">
          <label>Gerador de números aleatórios:</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGSaltLength">
        <decimalTextBox refId="L_SpecifyCNGSaltLengthSpinID" defaultValue="16" spinStep="1">Número de bytes</decimalTextBox>
      </presentation>
      <presentation id="L_SetMaximumNumberOfTrustedDocuments">
        <decimalTextBox refId="L_SetMaximumNumberOfTrustedDocumentsSpinID" defaultValue="500" spinStep="50">Número máximo:</decimalTextBox>
      </presentation>
      <presentation id="L_SetMaximumNumberOfTrustRecordsToPreserve">
        <decimalTextBox refId="L_SetMaximumNumberOfTrustRecordsToPreserveSpinID" defaultValue="400" spinStep="50">Máximo a ser preservado:</decimalTextBox>
      </presentation>
      <presentation id="L_VBAWarningsPolicy">
        <dropdownList refId="L_Empty" noSort="true" defaultItem="0">
        </dropdownList>
        <checkBox refId="L_VBADigSigTrustedPublishersStr">Exigir que as macros sejam assinadas por um fornecedor confiável</checkBox>
        <checkBox refId="L_VBAOnlyAllowLMTrustedPublisherStr">Bloquear certificados de fornecedores confiáveis que são instalados apenas no repositório de certificados do usuário atual</checkBox>
        <checkBox refId="L_VBAOnlyAllowDigSigWithCodeSigningEKUStr">Exigir Uso Estendido de Chave (EKU) para certificados de fornecedores confiáveis</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc01">
        <textBox refId="L_Pathcolon">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_Datecolon">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_Descriptioncolon">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_Allowsubfolders">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc02">
        <textBox refId="L_pathcolon7">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon8">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon9">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders10">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc03">
        <textBox refId="L_pathcolon11">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon12">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon13">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders14">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc04">
        <textBox refId="L_pathcolon15">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon16">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon17">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders18">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc05">
        <textBox refId="L_pathcolon19">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon20">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon21">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders22">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc06">
        <textBox refId="L_pathcolon23">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon24">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon25">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders26">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc07">
        <textBox refId="L_pathcolon27">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon28">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon29">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders30">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc08">
        <textBox refId="L_pathcolon31">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon32">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon33">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders34">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc09">
        <textBox refId="L_pathcolon35">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon36">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon37">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders38">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc10">
        <textBox refId="L_pathcolon39">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon40">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon41">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders42">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc11">
        <textBox refId="L_pathcolon43">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon44">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon45">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders46">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc12">
        <textBox refId="L_pathcolon47">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon48">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon49">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders50">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc13">
        <textBox refId="L_pathcolon51">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon52">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon53">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders54">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc14">
        <textBox refId="L_pathcolon55">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon56">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon57">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders58">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc15">
        <textBox refId="L_pathcolon59">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon60">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon61">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders62">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc16">
        <textBox refId="L_pathcolon63">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon64">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon65">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders66">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc17">
        <textBox refId="L_pathcolon67">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon68">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon69">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders70">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc18">
        <textBox refId="L_pathcolon71">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon72">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon73">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders74">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc19">
        <textBox refId="L_pathcolon75">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon76">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon77">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders78">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc20">
        <textBox refId="L_pathcolon79">
          <label>Caminho:</label>
        </textBox>
        <textBox refId="L_datecolon80">
          <label>Data:</label>
        </textBox>
        <textBox refId="L_descriptioncolon81">
          <label>Descrição:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders82">Permitir subpastas:</checkBox>
      </presentation>
      <presentation id="L_PathtosharedWorkgroupinformationfileforsecuredMDBfiles">
        <textBox refId="L_pathtosharedworkgroupinformationfileforsecuredmdbfiles83">
          <label>Caminho para o arquivo compartilhado de informações do Grupo de Trabalho para arquivos MDB seguros</label>
        </textBox>
      </presentation>
      <presentation id="L_Listoferrormessagestocustomize">
        <listBox refId="L_listoferrormessagestocustomize84">Lista de mensagens de erro para personalizar</listBox>
        <text>Inserir ID do erro para Nome do Valor e texto do botão personalizado para Valor</text>
      </presentation>
      <presentation id="L_Disablecommandbarbuttonsandmenuitems">
        <checkBox refId="L_FileSendToMailRecipient">Guia Arquivo | Opções do Access | Personalizar | Todos os Comandos | Email</checkBox>
        <checkBox refId="L_ToolsSecuritySetDatabasePassword">Ferramentas de banco de dados | Ferramentas de banco de dados | Criptografar com Senha</checkBox>
        <checkBox refId="L_ToolsSecurityUserandGroupPermissions">Guia Arquivo | Opções do Access | Personalizar | Todos os Comandos | Permissões para Usuário e Grupo</checkBox>
        <checkBox refId="L_ToolsSecurityUserandGroupAccounts">Guia Arquivo | Opções do Access | Personalizar | Todos os Comandos | Contas de Usuário e Grupo</checkBox>
        <checkBox refId="L_ToolsSecurityUserLevelSecurityWizard">Guia Arquivo | Opções do Access | Personalizar | Todos os Comandos | Assistente de Segurança no Nível do Usuário...</checkBox>
        <checkBox refId="L_ToolsSecurityEncryptDecryptDatabase">Guia Arquivo | Opções do Access | Personalizar | Todos os Comandos | Codificar/Decodificar Banco de Dados</checkBox>
        <checkBox refId="L_ToolsMacroVisualBasicEditorAcc">Ferramentas de banco de dados | Macro | Visual Basic</checkBox>
        <checkBox refId="L_ToolsMacroRunMacro">Ferramentas de Banco de Dados | Macro | Executar Macro</checkBox>
        <checkBox refId="L_ToolsMacroConvertMacrostoVisualBasic">Ferramentas de Banco de Dados | Macro | Converter Macros em Visual Basic</checkBox>
        <checkBox refId="L_ToolsMacroCreateShortcutMenufromMacro">Ferramentas de Banco de Dados | Macro | Criar Menu de Atalho de Macro</checkBox>
        <checkBox refId="L_ToolsAddInsAcc">Ferramentas de Banco de Dados | Ferramentas de Banco de Dados | Suplementos</checkBox>
      </presentation>
      <presentation id="L_Disableshortcutkeys">
        <checkBox refId="L_CtrlFFindAcc">Ctrl+F (Início | Localizar | Localizar)</checkBox>
        <checkBox refId="L_CtrlKInsertHyperlinkAcc">Ctrl+K (guia Arquivo | Opções | Personalizar | Todos os Comandos | Inserir Hiperlinks)</checkBox>
        <checkBox refId="L_AltF11ToolsMacroVisualBasicEditorAcc">Alt+F11 (Ferramentas de Banco de Dados | Macro | Visual Basic)</checkBox>
      </presentation>
      <presentation id="L_disablecommandbarbuttonsandmenuitems85">
        <listBox refId="L_EnteracommandbarIDtodisable">Inserir ID da barra de comandos para desabilitar</listBox>
      </presentation>
      <presentation id="L_disableshortcutkeys86">
        <listBox refId="L_Enterakeyandmodifiertodisable">Inserir tecla e modificador para desabilitar</listBox>
      </presentation>
      <presentation id="L_DefaultFileFormat">
        <dropdownList refId="L_empty87" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_ListOfManagedAddins">
        <listBox refId="L_ListOfManagedAddins2">Lista de suplementos gerenciados</listBox>
      </presentation>
      <presentation id="L_PersonalTemplatesPath">
        <textBox refId="L_PersonalTemplatesPath">
          <label>Caminho de modelos pessoais</label>
        </textBox>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>